/* The default name of a duplicate item when there are already items with the default name.  %1% holds the name of the original item (i.e., the source of the duplicate).  %2% holds a number that makes the name unique. */
"%1% copy %2%" = "%1% copy %2%";

/* The default name of a duplicate item.  %1% holds the name of the original item (i.e., the source of the duplicate). */
"%1% copy" = "%1% copy";

/* The description of a dictionary in a property list browser, singular form */
"%1% key/value pair" = "%1% key/value pair";

/* The description of a dictionary in a property list browser, plural form */
"%1% key/value pairs" = "%1% key/value pairs";

/* The description of an array in a property list browser, singular form */
"%1% ordered object" = "%1% ordered object";

/* The description of an array in a property list browser, plural form */
"%1% ordered objects" = "%1% ordered objects";

/* The message in the 'move into offspring' alert. */
"An item can't be moved into one of its children." = "An item can't be moved into one of its children.";

/* The title of the 'generic item set-data' alert. */
"Can't complete the requested operation" = "Can't complete the requested operation";

/* Undo text for property list item class change. */
"Class Change" = "Class Change";

/* Undo text for property list item deletion. */
"Delete" = "Delete";

/* The title of the 'duplicate item' alert. */
"Duplicate item name" = "Duplicate item name";

/* Undo text for property list item duplication. */
"Duplicate" = "Duplicate";

/* Error message for a duplicate item. */
"DuplicateItemException" = "There is already an item with that name.";

/* An alternative of a boolean false element in a property list browser */
"False" = "False";

/* The message in the 'generic item set-data' alert. */
"Message:  %1%" = "Message:  %1%";

/* Undo text for property list item move. */
"Move" = "Move";

/* Error message when an attempt is made to move a property list item into one of its children. */
"MoveIntoOffspringException" = "Can’t move an item into one of its children.";

/* The title of the 'move into offspring' alert. */
"Moving into children" = "Moving into children";

/* Undo item text for property item name change. */
"Name Change" = "Name Change";

/* Undo text for property list item creation. */
"New Item" = "New Item";

/* The default name of a new property list item when there are already items with the default name.  %1% holds a number that makes the name unique. */
"New item %1%" = "New item %1%";

/* The default name of a new property list item */
"New item" = "New item";

/* The description of a boolean false element in a property list browser */
"No" = "No";

/* Undo text for property list item name change. */
"Rename" = "Rename";

/* The name of the topmost element in a property list browser */
"Root" = "Root";

/* The message in the 'duplicate item' alert. */
"The key you entered is already present in the dictionary." = "The key you entered is already present in the dictionary.";

/* An alternative description of a boolean true element in a property list browser */
"True" = "True";

/* Undo text for property list item value change. */
"Value Change" = "Value Change";

/* The description of a boolean true element in a property list browser */
"Yes" = "Yes";

